Repository: bgonzalezn/PRTT-bpgn
Catalog: tm/pSIF Alert.tmx
Source language: en
Languages: es

source: Uncontrolled copies of this Manual may be issued to clients or other stakeholders, for information.
es: Pueden enviarse copias no controladas de este Manual a clientes o a otras personas interesadas para su información.

source: Under no circumstances may this information be used for any other purposes than those specified in the scope of work unless explicitly stipulated in the text of this report or formally authorized by Golder.
es: Bajo ninguna circunstancia esta información puede ser usada con propósitos diferentes a los especificados en el alcance del trabajo, a menos que se indique explícitamente en el texto de este reporte o sea autorizado formalmente por Golder.

source: Underground Pumping Storage
es: Almacenamiento de bombeo subterráneo

source: Underground Utility Strike
es: Golpe a Servicios Enterrados

source: Underground services
es: Servicios enterrados

source: Understand the limitations of engineering drawings provided to confirm the conditions.
es: Entender las limitaciones de los planos de ingeniería entregados para confirmar las condiciones.

source: Understand the potential adverse effects of the tailings and use PPE as appropriate.
es: Comprender los posibles efectos adversos de los relaves y usar EPP según corresponda.

source: Understand the technical field work
es: Entender el trabajo técnico de campo

source: Understanding of the Geological and Tectonic Environment
es: Comprensión del marco geológico y tectónico

source: Understanding of the geological environment, particularly with respect to tectonic regime that may generate earthquakes
es: Comprensión del entorno geológico, particularmente con respecto al régimen tectónico que pudiera generar sismos

source: Understanding your role as a listener, teacher, trainer, coach, motivator
es: Comprender su papel como oyentes, educadores, instructores, entrenadores, motivadores

source: Undertake required training.
es: Capacitarse.

source: Undertake hydrogeological investigations and characterizations to support pit dewatering and to understand distribution and source of groundwater within weak units to support pore pressure control and stability analyses
es: Llevar a cabo investigaciones y caracterizaciones hidrogeológicas para permitir el secado del pit y entender la distribución y la fuente de las aguas subterráneas en las unidades débiles para sustentar el control de la presión de poros y los análisis de estabilidad.

source: Undertake the Journey
es: Realizar el Viaje

source: Unfortunately, only the hazard curves associated with the plate interface and intraslab sources are shown in the report, but it is stated that the hazard contributions from all seismic sources are included in the recommended UHRS.
es: Lamentablemente, en el informe solo se muestran las curvas de peligrosidad asociadas a las fuentes de interfaz de contacto entre placas y de intraplaca, pero se señala que se incluye la contribución al peligro de todas las fuentes sísmicas en los UHRS recomendados.

source: Unfractured bedrock of low permeability.
es: Roca no fracturada de baja permeabilidad.

source: Ungava Peninsula – Nunavik, Canada
es: Península Ungava – Nunavik, Canadá

source: Unidentified or poorly characterized alteration zones; reliable design of future phase and LOM walls must be based on reliable models of rock character as influenced by alteration
es: Zonas de alteración no definidas o mal caracterizadas. El diseño fiable de los muros de la futura fase y de la LOM debe basarse en modelos fiables del carácter de la roca estando expuesta a la alteración.

source: Uniform Hazard Acceleration Response Spectra
es: Espectros de respuesta de aceleración de peligro uniforme

source: Union or workforce representatives (HSSE Committee member)
es: Representantes del sindicato o de la fuerza de trabajo (integrante del Comité de HSSE)

source: Unit
es: Unidad

source: United States, Chile, Argentina
es: Estados Unidos, Chile, Argentina

source: Universal travel adaptors
es: Adaptadores de Viaje Universales

source: University of British Columbia – Vancouver, BC
es: Universidad de Columbia Británica – Vancouver, BC

source: University of Toronto – Toronto, Ontario
es: Universidad de Toronto – Toronto, Ontario

source: Unk.
es: Desc.

source: Unknown or virtually unknown to client
es: Desconocido o casi desconocido para el cliente

source: Unknowingly, he stopped to talk within the swing radius of the excavator and out of sight of the operator (i.e. on the blind side of the operator).
es: Sin saberlo, se detuvo a conversar dentro del radio de giro de una excavadora y en el punto ciego del operador.

source: Unknown (assume 60o)
es: Desconocido (suponer 60°)

source: Unknown (Quaternary?)
es: Desconocido (¿Cuaternario?)

source: Unknown (assume 0.001)
es: Desconocido (suponer 0.001)

source: Unknown (assume 45)
es: Desconocido (suponer 45)

source: Unknown (assume 45o)
es: Desconocido (suponer 45°)

source: Unknown (assume 60)
es: Desconocido (suponer 60)

source: Unknown (assume Normal)
es: Desconocido (suponer normal)

source: Unknown (assume0.001)
es: Desconocido (suponer 0,001)

source: Unknown magnitude.
es: Magnitud desconocida.

source: Unknown – no outcrops in mine area
es: Desconocido – sin afloramientos en la zona de la mina.

source: Unknown – no outcrops in mine area.
es: Desconocido – sin afloramientos en la zona de la mina.

source: Unknown, may be non-tectonic
es: Desconocido, puede ser no tectónico

source: Unknown, poss.
es: Desconocido, posible

source: Unless otherwise legislated, the terms, definitions, documents and tools referred to within this Manual shall be used across Golder.
es: Salvo que la legislación establezca otra cosa, los términos, definiciones, documentos y herramientas mencionados en este Manual se usarán en todas las operaciones de Golder.

source: Unless otherwise specified, the results of previous or simultaneous work provided by sources other than Golder and quoted and/or used herein are considered as having been obtained according to recognised and accepted professional rules and practices, and therefore deemed valid.
es: A menos que se especifique lo contrario, los resultados de trabajos previos o simultáneos presentados por fuentes diferentes de Golder y citado y/o usado en este reporte han sido obtenidos de acuerdo a reglamentos y prácticas reconocidas y aceptadas, y por lo tanto son considerados válidos.

source: Unless the aim of the work is to identify asbestos contamination, work shall cease if asbestos contamination is found.
es: Salvo que los trabajos apunten a identificar contaminación por asbesto, deben cesar estos si se encuentra contaminación con este material.

source: Unlikely to make targeted profit on this project
es: Poca probabilidad de lograr ganancia esperada con este proyecto

source: Unlike Team Ferrari, we can not start work if the risks are too high.
es: Pero a diferencia de Ferrari, no podemos empezar los trabajos si los riesgos son muy altos.

source: Unlike most other earthquake magnitude scales, the M scale is a measure of earthquake size that is directly related to physical parameters such as the amount of fault slip and the area of the fault rupture.
es: A diferencia de la mayoría de las escalas de magnitud sísmica, la escala M es una medición del tamaño del evento sísmico que se relaciona directamente con parámetros físicos tales como la cantidad de deslizamiento de la falla y el área de ruptura de la falla.

source: Unlike other earthquake magnitude scales, the M scale is a measure of earthquake size that is directly related to physical parameters such as the amount of fault slip and the area of the fault rupture.
es: A diferencia de las escalas de magnitud sísmica, la escala M es una medición del tamaño del evento sísmico que se relaciona directamente con parámetros físicos tales como la cantidad de deslizamiento de la falla y el área de ruptura de la falla.

source: Unlikely
es: Poco probable

source: Unloading was implemented in response to cracks that developed extending all the way from the Phase 6 mining (Photograph 17) to the North and East limits of the botadero (Figure 1.2).
es: La descara se implementó en respuesta a grietas que se desarrollaron a todo lo largo desde la explotación de la Fase 6 (Fotografía 17) hasta los límites norte y este del botadero (Figura 1.2).

source: Unmanaged Entry into a Potentially Hazardous Atmosphere During Tunnelling
es: Ingreso no gestionado a una posible atmósfera peligrosa durante excavación de un túnel

source: Unmodified Golder standard form Agreements
es: Contratos tipo de Golder sin modificar

source: Unnamed Fault 1a
es: Falla sin nombre 1a

source: Unnamed Fault 1a + Unnamed Fault 1b
es: Falla sin nombre 1a + Falla sin nombre 1b

source: Unnamed Fault 1b
es: Falla sin nombre 1b

source: Unnamed Fault 2
es: Falla sin nombre 2

source: Unnamed Fault 3a
es: Falla sin nombre 3a

source: Unnamed Fault 3b
es: Falla sin nombre 3b

source: Unnamed Fault 4a
es: Falla sin nombre 4a

source: Unnamed Fault 4b
es: Falla sin nombre 4b

source: Unnamed Fault 5
es: Falla sin nombre 5

source: Unnecessary consumption of materials or resources due to behavioural or long term maintenance issues).
es: Consumo de materiales o recursos innecesario debido a problemas de comportamiento o de mantenimiento de largo plazo.

source: Unsafe Driving Practice Around Heavy, Mobile Equipment
es: Conducción en torno a maquinaria móvil y pesada sin respetar medidas de seguridad

source: Unsafe Overtaking
es: AdelantamientoInseguro

source: Unstratified clast-supported conglomerate with clasts < 10 cm and tuffaceous matrix present primarily in Jayula East area.
es: Conglomerado no estratificado soportado por clastos con clastos sobre 10 cm y matriz tobácea presente principalmente en la zona Jayula Este.

source: Unstratified conglomerate similar to Tvs30 but with monolithic dacitic angular clasts to 30 cm and medium-grained dacitic matrix.
es: Conglomerado no estratificado similar a la Tvs30 pero con clastos angulares monolíticos dacíticos hasta 30 cm y matriz dacítica de grano medio.

source: Unstratified, polylithic conglomerate with predominantly igneous/volcanic clasts in a sandy, medium-grained tuffaceous matrix.
es: Conglomerado no estratificado polilítico con clastos predominantemente ígneos/volcánicos en una matriz tobácea arenosa de grano medio.

source: Unwedge is a three-dimensional stability analysis and visualization program for underground excavations in rock containing intersecting structural discontinuities.
es: Unwedge es un análisis de estabilidad tridimensional y programa de visualización para excavaciones subterráneas en roca que contienen discontinuidades estructurales que forman intersección.

source: Update the subcontractor database as needed.
es: Actualizar la SCDB si corresponde.

source: Update HSSE Management Plan or WMS if necessary.
es: Actualizar el Plan de Gestión de HSSE o PST si es necesario.

source: Update slope designs for Phase 6 and Phase 7 Pushback (into Ex Dispatch instability) based on updated geotechnical unit distribution and strength models
es: Actualizar los diseños de taludes de la profundización de la Fase 6 y la Fase 7 (en la inestabilidad Ex Dispatch) basándose en modelos actualizados de distribución y resistencia de las unidades geotécnicas.

source: Update your Home Office to the correct Mining one (ex. LA – Environment, Mine Waste – NA East, etc.) by going into the Learnings Database:
es: Corrige la oficina según corresponda (LA – Mine Waste Chile-Argentina, LA Environment Peru-Colombia, LA - Business Support, por ejemplo) en la Learnings Database:

source: Update your email signature.
es: Actualizar la firma del correo electrónico.

source: Updated # to include Luis from S.Amer
es: Número actualizado para incluir a Luis de Sudamérica

source: Updated answers to your most frequently asked questions.
es: Respuestas actualizadas a las preguntas frecuentes.

source: Updated risk register was presented and discussed
es: Se presentó y analizó el registro de riesgos actualizado

source: Updated text because we got rid of having official US and Canada east and west sub regions a couple elections ago (before I came on the board).
es: Texto actualizado porque nos deshicimos de las sub-regiones oficiales de EE.UU. y Canadá este y oeste hace un par de elecciones (antes de que yo llegara al directorio).

source: Updating
es: Actualización

source: Updating slope stability analysis after the rock mass characterization has been updated, and as the structural model and stability history of the pits evolve
es: Actualizar el análisis de estabilidad de taludes después de actualizarse la caracterización del macizo rocoso y a medida que se desarrolla el modelo estructural y el historial de estabilidad de los pits

source: Updating the geotechnical units and the rock mass characterization after the laboratory testing is completed and additional coreholes have been drilled
es: Actualizar las unidades geotécnicas y la caracterización del macizo rocoso tras las pruebas de laboratorio y la perforación de barrenos adicionales

source: Upload File(s)
es: Subir archivos

source: Upload any learnings into the Learnings Database
es: Ingresar cualquier aprendizaje en la Learnings Database

source: Upload photo(s) / documents(s)
es: Subir fotos / documentos

source: Upon commencing with the first floor windows, the team was seen to be accessing the windows by means of a ledge with no fall prevention equipment in use.
es: Al comenzar con las ventanas del primer piso, la cuadrilla fue vista accediendo a las ventanas desde una cornisa sin usar medios de prevención de caídas.

source: Upon removal of duplicates and conversion to a common magnitude scale, the remaining earthquake catalog records were processed to remove foreshocks and aftershocks using a declustering algorithm proposed by Reasenberg (1985).
es: Tras la eliminación de los duplicados y la conversión a una escala de magnitud común, los registros restantes del catálogo de sismos fueron procesados para eliminar los precursores y las réplicas mediante un algoritmo de depuración propuesto por Reasenberg (1985).

source: Upon removal of duplicates and conversion to a common magnitude scale, the remaining earthquake catalog records were processed to remove foreshocks and aftershocks using the declustering algorithm proposed by Reasenberg (1985).
es: Tras la eliminación de los duplicados y la conversión a una escala de magnitud común, los registros restantes del catálogo de sismos fueron procesados para eliminar los precursores y las réplicas mediante el algoritmo de depuración propuesto por Reasenberg (1985).

source: Upon striking the utility, the drill ceased when the GFCI tripped.
es: Al alcanzarla, el barreno se detuvo al activarse el interruptor diferencial del equipo.

source: Upper Intraslab
es: Intraplaca superior

source: Use Buffer blasting instead of Pre-split until rock conditions improve
es: Usar voladura amortiguada en lugar de precorte hasta que mejoren las condiciones de la roca.

source: Use Crisis Response card.
es: Usar la tarjeta de Respuesta ante Crisis.

source: Use a spotter when mobile plant is driving or operating near overhead services.
es: Tener a un avistador cuando haya maquinaria móvil transitando u operando cerca de servicios suspendidos.

source: Use absorbent material or barriers to prevent migration of the spilled material
es: Usar material absorbente o barreras para impedir la migración del material derramado.

source: Use bench profiling (laser scanning or drone) to optimize bench designs in competent rock (catch bench width, bench face angle) based on documented performance
es: Usar perfilamiento de bancos (escáner láser o drones) para optimizar los diseños de bancos en roca competente (ancho de banco de seguridad, ángulo de frente) basándose en el desempeño documentado.

source: Use flagging or barriers to mark areas where work is occurring.
es: Usar marcas o barreras en el lugar de los trabajos.

source: Use geotechnical structural model to update bench designs in competent rock (incline pre-split according to structure)
es: Usar el modelo estructural geotécnico para actualizar los diseños de bancos en roca competente (inclinar el precorte según la estructura).

source: Use high quality images.
es: Usar imágenes en alta calidad.

source: Use of GPR to identify rebar locations and review of building utility plans.
es: Uso de georradar para identificar ubicaciones de acero de refuerzo y revisión de planos de los servicios en el edificio

source: Use of commercial vehicle
es: Uso de vehículo comercial

source: Use of explosives
es: Uso de explosivos

source: Use of the Mobile Check-In feature allows us to identify people and where they have checked in.
es: Use la función de Check-in Móvil para permitirnos identificar al personal y saber dónde han hecho check-in.

source: Use of unpublished and insufficient numbers of GMPEs to capture the aleatory variability and epistemic uncertainty in ground motions for the specific types of seismic sources in the PSHA.
es: Uso de ecuaciones GMPE no publicadas y en número insuficiente para capturar la variabilidad aleatoria y la incertidumbre epistémica de los movimientos del suelo para los tipos específicos de fuente sísmica en el análisis PSHA.

source: Use open-ended questions in your discussions today
es: Usar preguntas abiertas en las conversaciones del día

source: Use small pixel sizes when radar is monitoring zones of known ground movement to facilitate interpretation of limits of movement and zones of varying displacement rates
es: Usar tamaños de píxel pequeños cuando el radar monitorea zonas conocidas de movimiento del suelo para facilitar la interpretación de los límites de movimiento y zonas con tasas de desplazamiento diversas.

source: Use socks or booms to surround the spill
es: Usar cordones absorbentes o barreras flotantes para rodear el derrame.

source: Use the Ground Control Management Plan that includes the following elements to manage risks associated with ground movements:
es: Usar el Plan de Manejo de Control del Suelo que incluye los siguientes elementos para manejar los riesgos asociados con los movimientos del suelo:

source: Use the Pre-Start JSEA process to ensure you identify the hazards of the work area and adequately prepare to commence work.
es: Usar el proceso de JSEA previo para asegurarse de identificar los peligros del lugar de trabajo y prepararse para iniciar los trabajos.

source: Use the iSOS app before and during your trip to:
es: Use la aplicación iSOS antes y durante su viaje para:

source: Use the plate convergence rate and assessments of coupling and geometry to calculate recurrence for the plate interface source.
es: Usar la tasa de convergencia entre placas y las evaluaciones de acoplamiento y geometría para calcular la recurrencia para la fuente de interfaz de contacto entre placas.

source: Use the policy in your planning:
es: Use esta política para su planificación:

source: Use this analysis to further quantify the uncertainties in the depth and landward extent of the plate interface and include it in the logic tree.
es: Usar este análisis para seguir cuantificando las incertidumbres en la profundidad y extensión hacia tierra de la interfaz de contacto entre placas e incluirlo en el árbol lógico.

source: Use this section to document any additional risks identified on site or during consultation with workers undertaking the task.
es: Usar esta sección para documentar cualquier riesgo adicional identificado en el sitio o durante la consulta con los trabajadores que ejecutan la tarea.

source: Using actual FX rates, we earned about $19.3M in EBITDA due to slight weakness in our global currencies compared to the US dollar.
es: Con el tipo de cambio real, obtuvimos un EBITDA de US$ 19,3 millones debido a cierta debilidad en nuestras divisas mundiales frente al dólar estadounidense.

source: Using documented bench performance to optimize slope designs in Table 2.10 based on increasing design bench face angles and reducing design catch bench widths where design catch bench widths are achieved or exceeded with a high degree of reliability, and rockfall hazards are limited by effective pre-split blasting and scaling of the bench faces and crests
es: Usar el desempeño documentado de bancos para optimizar los diseños de taludes en la Tabla 2.10 basándose en el aumento de los ángulos de diseño de frentes y en la reducción de los anchos de diseño de bancos de seguridad donde se logren o superen los anchos de diseño de bancos de seguridad con un alto grado de fiabilidad y se limiten los riesgos de caída de rocas mediante una voladura de precorte eficaz y el desquinche de las frentes y los coronamientos.

source: Using it consistently maintains the uniﬁed look of our brand throughout all design collateral. It is critical to use only the approved typefaces identiﬁed here.
es: Usarla de manera sistemática mantiene la uniformidad de nuestra marca en todos los accesorios de diseño. Es vital usar solo los tipos de letra que aquí se indican.

source: Usually, the earthquakes are assumed to occur on the portion of the seismic source closest to the site.
es: Generalmente, se utiliza el supuesto de que los sismos ocurren en la parte de la fuente sísmica más cercana al sitio.

source: Utility locating is a process of collecting information to aid in a risk assessment process which needs to be carried out on a location by location basis.
es: La localización de servicios es un proceso de recolección de información que ayuda en un proceso de evaluación de riesgos que debe realizarse caso a caso.

source: Utility sketch matches description and matches the field drawing
es: Los esquemas de servicios coincidan con la descripción y con los planos de campo

source: Utilized servo-controlled Triaxial MTS System and Polyaxial Cells.
es: Uso de sistema MTS triaxial servocontrolado y celdas poliaxiales.

source: VEHICLE SELECTION
es: SELECCIÓN DEL VEHÍCULO

source: VFLs/Site Visits
es: VFLs/Visitas a Terreno

source: VISIBILITY & BLIND SPOTS
es: VISIBILIDAD Y PUNTOS CIEGOS

source: VP introduction of the project (importance to the business unit and business goals) should be the focus of this slide (allow one minute).
es: La introducción del proyecto del VP (importancia para la unidad de negocios y las metas de negocios) debe ser el foco de esta diapositiva (dar un minuto).

source: Val d’Or, PQ, Canada
es: Val d’Or, Canadá

source: Valid for planned work dates
es: Sean válidos para las fechas de trabajo planificadas

source: Value Triggers (Contract Type)
es: Triggers de valor (tipo de contrato)

source: Value of Golder's scope (including partners and subs) if different than Overall Client Project Value
es: Valor del alcance de Golder (incluidos socios y subcontratistas) si es diferente al valor general del proyecto del cliente

source: Values in parentheses indicate the weighting used for each parameter in the PSHA.
es: Los valores entre paréntesis indican la ponderación usada para cada parámetro en el análisis PSHA.

source: Varios Clients
es: Varios Clientes

source: Vehicle
es: Vehículo

source: Vehicle emergency equipment
es: Equipo de emergencia en vehículo

source: Vehicle recovery
es: Recuperación de vehículos.

source: Vehicle to be used.
es: Vehículo a utilizar

source: Vehicle.
es: Vehículo.

source: Vehicle/marine vessel leases (annual cost per year per vehicle/marine vessel)
es: Alquiler de vehículos/embarcaciones (costo anual por vehículo/embarcación)

source: Vehicles
es: Vehículos

source: Vein system trends WNW parallel to emplacement orientation.
es: El sistema de vetas tiene rumbo WNW paralelo a la orientación del emplazamiento.
